



    export default
    [{
        id : 0,
        title: "이터널선샤인",
        image: "https://movie-phinf.pstatic.net/20150922_4/14429125602616zXzR_JPEG/movie_image.jpg",
        content: "사랑은 그렇게 다시 기억된다..조엘은 아픈 기억만을 지워준다는 라쿠나사를 찾아가 헤어진 연인 클레멘타인의 기억을 지우기로 결심한다. 기억이 사라져 갈수록 조엘은 사랑이 시작되던 순간, 행복한 기억들, 가슴 속에 각인된 추억들을 지우기 싫어지기만 하는데... 당신을 지우면 이 아픔도 사라질까요? 사랑은 그렇게 다시 기억된다.",

        },
        {
            id : 1,
            title: "HER",
            image: "https://movie-phinf.pstatic.net/20190517_151/1558069764862RXe4V_JPEG/movie_image.jpg",
            content: "사랑과 관계에 서툰 모두를 위한 감성 로맨스 우리에게 사랑하는 법을 알려준, 그녀를 다시 만난다 다른 사람의 편지를 써주는 대필 작가로 일하고 있는 ‘테오도르’는 타인의 마음을 전해주는 일을 하고 있지만 정작 자신은 아내와 별거 중인 채 외롭고 공허한 삶을 살아가고 있다.어느 날, 스스로 생각하고 느끼는 인공지능 운영체제 ‘사만다’를 만나게 되고,자신의 말에 귀를 기울이며 이해해주는 ‘사만다’로 인해조금씩 상처를 회복하고 행복을 되찾기 시작한 ‘테오도르’는어느새 점점 그녀에게 사랑의 감정을 느끼게 되는데...",
        },

        {
            id : 2,
            title: "Joker",
            image: "https://movie-phinf.pstatic.net/20190906_128/1567761736426S6Fje_JPEG/movie_image.jpg",
            content: "예측불허 진정한 사이코패스가 나타났다",
        },
        {
            id : 3,
            title: "La La Land",
            image: "https://movie-phinf.pstatic.net/20201229_146/1609226288425JgdsP_JPEG/movie_image.jpg",
            content: "황홀한 사랑, 순수한 희망, 격렬한 열정… 이 곳에서 모든 감정이 폭발한다! 꿈을 꾸는 사람들을 위한 별들의 도시 ‘라라랜드’. 재즈 피아니스트 ‘세바스찬’(라이언 고슬링)과 배우 지망생 ‘미아’(엠마 스톤), 인생에서 가장 빛나는 순간 만난 두 사람은 미완성인 서로의 무대를 만들어가기 시작한다.",
        },

        {
            id : 4,
            title: "노트북",
            image: "https://movie-phinf.pstatic.net/20201102_233/1604294237347ur4pS_JPEG/movie_image.jpg",
            content: "17살, ‘노아’는 밝고 순수한 ‘앨리’를 보고 첫눈에 반한다.빠른 속도로 서로에게 빠져드는 둘. 그러나 이들 앞에 놓인 장벽에 막혀 이별하게 된다. 24살, ‘앨리’는 우연히 신문에서 ‘노아’의 소식을 접하고 잊을 수 없는 첫사랑 앞에서 다시 한 번 선택의 기로에 서게 되는데… 열일곱의 설렘, 스물넷의 아픈 기억, 그리고 마지막까지… 한 사람을 지극히 사랑했으니 내 인생은 성공한 인생입니다",

        },

        {
            id : 5,
            title: "조제,호랑이 그리고 물고기들",
            image: "https://movie-phinf.pstatic.net/20201119_241/16057731260369WFRQ_JPEG/movie_image.jpg",
            content: "줄거리 심야 아르바이트를 하던 대학생 츠네오는 손님들로부터 할머니가 끌고 다니는 수상한 유모차에 대해 듣게 된다. 어느 날, 소문으로만 듣던 그 유모차와 우연히 마주치게 되고 조제라는 이름의 한 여자를 알게 된다.  강렬했던 첫 만남 이후, 사랑하는 사람과 함께 호랑이, 물고기 그리고 바다를 보고 싶었다던 조제.그런 그녀의 순수함에 끌린 츠네오의 마음에는 특별한 감정이 피어난다.“언젠가는 나도 당신을 사랑하지 않겠지. 우린 또다시 고독해지고.. 모든 게 다 그래.”서로의 마음을 확인하고 뜨거운 감정을 나누는 날들도 잠시,츠네오와 조제는 이 사랑의 끝을 예감하게 되는데...",

        }
    ];